public/cotacoes_enviadas/126_COT10843-7324.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>26/10/2022 09:54:53</Dt_Gravacao>
  <Cd_Fornecedor>04307650002502</Cd_Fornecedor>
  <Cd_Cotacao>COT10843-7324</Cd_Cotacao>
  <Cd_Condicao_Pagamento>16</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Karina Souza (41) 3303-9240 - karina.souza@oncoprod.com.br . Medicamentos refrig. saem de seg à quarta-feira, exceto regiões com o prazo de entrega de 24h (confirmar o prazo de entrega e estoque antecip.). Não aceitamos devolução, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos somente até às 16h00, após este horário o pedido será resgatado e fat. no próx. dia útil, exceções entrar em contato. Fat. mín. acima de R$ 1.000,00 Frete CIF. Fat. mín. R$ 500,00 Frete FOB. </Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7056</Id_Produto_Sintese>
      <Cd_Produto_Comprador>2987</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>10791</Id_Marca>
          <Ds_Marca>UPJOHN BRASIL IMP DIST MED LTDA</Ds_Marca>
          <Qt_Embalagem>30</Qt_Embalagem>
          <Vl_Preco_Produto>0,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>CITALOR 10MG C 30 COMP REV</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>4492</Cd_ProdutoERP>
        </Marca_Oferta>
        <Marca_Oferta>
          <Id_Marca>10791</Id_Marca>
          <Ds_Marca>UPJOHN BRASIL IMP DIST MED LTDA</Ds_Marca>
          <Qt_Embalagem>30</Qt_Embalagem>
          <Vl_Preco_Produto>3,2200</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>LIPITOR 10MG C  30 COMP REV - VAL: 31/07/2023	</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1354</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6173</Id_Produto_Sintese>
      <Cd_Produto_Comprador>44315</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>6236</Id_Marca>
          <Ds_Marca>ORGANON FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>295,1000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>CUBICIN 500MG C 1 AMP 10ML - VAL: 31/12/2022	</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>109967</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6450</Id_Produto_Sintese>
      <Cd_Produto_Comprador>3754</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>10791</Id_Marca>
          <Ds_Marca>PFIZER BRASIL LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>0,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>DEPO MEDROL 40MG C 1 AMP 2ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>4594</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>23283</Id_Produto_Sintese>
      <Cd_Produto_Comprador>56748</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>5851</Id_Marca>
          <Ds_Marca>TAKEDA DISTRIBUIDORA LT</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>464,4100</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>FERINJECT 50MG ML INJ 1AMP 10ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>3928</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5324</Id_Produto_Sintese>
      <Cd_Produto_Comprador>5458</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>10791</Id_Marca>
          <Ds_Marca>UPJOHN BRASIL IMP DIST MED LTDA</Ds_Marca>
          <Qt_Embalagem>30</Qt_Embalagem>
          <Vl_Preco_Produto>0,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>FRONTAL 0,5MG C 30 COMP B1</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1250</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7557</Id_Produto_Sintese>
      <Cd_Produto_Comprador>5919</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>106</Id_Marca>
          <Ds_Marca>LABORATORIOS FERRING LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>327,8800</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>GLYPRESSIN 1 MG FR AMP +DIL 5 ML - VAL: 30/09/2023	</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>318</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>19546</Id_Produto_Sintese>
      <Cd_Produto_Comprador>59671</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>7432</Id_Marca>
          <Ds_Marca>UCB BIOPHARMA LTDA</Ds_Marca>
          <Qt_Embalagem>30</Qt_Embalagem>
          <Vl_Preco_Produto>1,7367</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>KEPPRA 250 MG C 30 COMP REV C1</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>4275</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>8204</Id_Produto_Sintese>
      <Cd_Produto_Comprador>9381</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>144</Id_Marca>
          <Ds_Marca>JANSSEN-CILAG FARM LT</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>0,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>CRESTOR 5MG C 30 COMP</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1664</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5360</Id_Produto_Sintese>
      <Cd_Produto_Comprador>9863</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>230</Id_Marca>
          <Ds_Marca>PROD ROCHE QUIM FARM S A</Ds_Marca>
          <Qt_Embalagem>30</Qt_Embalagem>
          <Vl_Preco_Produto>0,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>RIVOTRIL 2MG C 30 COMP        B1</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>103114</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7599</Id_Produto_Sintese>
      <Cd_Produto_Comprador>43842</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>715</Id_Marca>
          <Ds_Marca>CSL BEHRING COMERCIO DE PRODS FARM</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>194,7200</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>RHOPHYLAC 300 MCG C  1 SPC  2 ML - VAL: 19/10/2023	</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>787</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7296</Id_Produto_Sintese>
      <Cd_Produto_Comprador>13220</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>18</Id_Marca>
          <Ds_Marca>ASTRAZENECA DO BRASIL LTDA</Ds_Marca>
          <Qt_Embalagem>5</Qt_Embalagem>
          <Vl_Preco_Produto>28,3900</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>SELOKEN 1MG ML SOL INJ 5 AMP 5ML - VAL: 30/09/2023</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>328</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7278</Id_Produto_Sintese>
      <Cd_Produto_Comprador>34834</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>18</Id_Marca>
          <Ds_Marca>ASTRAZENECA DO BRASIL LTDA</Ds_Marca>
          <Qt_Embalagem>30</Qt_Embalagem>
          <Vl_Preco_Produto>0,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>CRESTOR 10MG C 30 COMP</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1783</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5421</Id_Produto_Sintese>
      <Cd_Produto_Comprador>11999</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>10791</Id_Marca>
          <Ds_Marca>UPJOHN BRASIL IMP DIST MED LTDA</Ds_Marca>
          <Qt_Embalagem>30</Qt_Embalagem>
          <Vl_Preco_Produto>0,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ZOLOFT 50MG C 30 COMP C1</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>109837</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>